{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Istanbul (Ancienne Constantinople)",
  "difficulté": "4 / 5",
  "quizz": {
    "fr": {
      "débutant": [
        {
          "id": 1,
          "question": "De quel pays Istanbul est-elle la plus grande ville et métropole ?",
          "propositions": [
            "Jordanie",
            "Turquie",
            "Yémen",
            "Syrie"
          ],
          "réponse": "Turquie",
          "anecdote": "La ville d'Istanbul est inscrite sur la liste du patrimoine mondial de l'Unesco depuis 1985."
        },
        {
          "id": 2,
          "question": "De part et d'autre de quel détroit la ville d'Istanbul est-elle située ?",
          "propositions": [
            "Otrante",
            "Corfou",
            "Bosphore",
            "Dardanelles"
          ],
          "réponse": "Bosphore",
          "anecdote": "Le Bosphore, qui relie la mer Noire à la mer de Marmara, marque la limite méridionale entre les continents asiatique et européen."
        },
        {
          "id": 3,
          "question": "Sur combien de continents la ville d'Istanbul est-elle à cheval ?",
          "propositions": [
            "Un seul",
            "Trois",
            "Quatre",
            "Deux"
          ],
          "réponse": "Deux",
          "anecdote": "Istanbul est située dans une des régions botaniques les plus riches de l'Asie et du monde, avec plus de 10 000 espèces de plantes."
        },
        {
          "id": 4,
          "question": "Quel est le deuxième nom que la ville d'Istanbul a porté durant son histoire ?",
          "propositions": [
            "Constantinople ",
            "Alexandrie",
            "Corinthe",
            "Phocée"
          ],
          "réponse": "Constantinople ",
          "anecdote": "Carrefour des routes continentales et maritimes, l'histoire a façonné le destin de cette ville aux deux empires."
        },
        {
          "id": 5,
          "question": "Influencée par des zones continentales, de quel climat la ville d'Istanbul bénéficie-t-elle ?",
          "propositions": [
            "Méditerranéen",
            "Tempéré",
            "Océanique",
            "Subtropical"
          ],
          "réponse": "Tempéré",
          "anecdote": "Le climat d'Istanbul est en fait un climat de transition entre le climat océanique, le climat subtropical humide et le climat méditerranéen."
        },
        {
          "id": 6,
          "question": "Les Stambouliotes ont une passion pour le sport, mais pour lequel en particulier ?",
          "propositions": [
            "Le volley-ball",
            "Le football",
            "Le tennis",
            "Le badminton"
          ],
          "réponse": "Le football",
          "anecdote": "Depuis 2005, la ville accueille aussi le Grand Prix de Turquie de Formule 1 sur le circuit d'Istanbul Park."
        },
        {
          "id": 7,
          "question": "Quel nom la ville d'Istanbul a-t-elle porté au moment de sa fondation ?",
          "propositions": [
            "Daulis",
            "Byzance",
            "Messène",
            "Paestum"
          ],
          "réponse": "Byzance",
          "anecdote": "Byzance est une ancienne cité grecque, capitale de la Thrace, située à l'entrée du Bosphore sur une partie de l'actuelle Istanbul."
        },
        {
          "id": 8,
          "question": "Quelle ville a repris à Istanbul le statut de capitale politique de la Turquie ?",
          "propositions": [
            "Manisa",
            "Malatya",
            "Ankara",
            "Antalya"
          ],
          "réponse": "Ankara",
          "anecdote": "Durant la période byzantine, la ville connut une certaine prospérité mais les invasions des Arabes furent dévastatrices."
        },
        {
          "id": 9,
          "question": "Quelle est la couleur des taxis circulant dans les rues d'Istanbul ?",
          "propositions": [
            "Verte",
            "Bleue",
            "Rouge",
            "Jaune"
          ],
          "réponse": "Jaune",
          "anecdote": "Les véhicules sont facilement identifiable à leur couleur jaune, à leur enseigne mais aussi à la lettre T des plaques d'immatriculation."
        },
        {
          "id": 10,
          "question": "Comment appelle-t-on les habitants d'Istanbul, ville cosmopolite de Turquie ?",
          "propositions": [
            "Banbulistes",
            "Stambulois",
            "Stambouliotes",
            "Istanbuliens"
          ],
          "réponse": "Stambouliotes",
          "anecdote": "La population de l'ensemble de l'agglomération stambouliote était évaluée à 15 millions d'habitants en 2014."
        }
      ],
      "confirmé": [
        {
          "id": 11,
          "question": "Combien de millions d'habitants compte-t-on environ à Istanbul ?",
          "propositions": [
            "23 millions",
            "11 millions",
            "19 millions",
            "15 millions"
          ],
          "réponse": "15 millions",
          "anecdote": "Aucun citoyen de l'Empire romain d'orient ne s'est jamais appelé Byzantin : ils se définissaient comme « Romains »."
        },
        {
          "id": 12,
          "question": "Combien d'aéroports internationaux relient Istanbul aux grandes villes du globe ?",
          "propositions": [
            "Deux",
            "Trois",
            "Cinq",
            "Quatre"
          ],
          "réponse": "Deux",
          "anecdote": "Récemment, un grand nombre d'arbres ont été coupés au nord de la ville pour la construction du troisième aéroport d'Istanbul."
        },
        {
          "id": 13,
          "question": "Quelle est la nationalité des touristes les plus nombreux à Istanbul ?",
          "propositions": [
            "Russe",
            "Britannique",
            "Allemande",
            "Américaine"
          ],
          "réponse": "Allemande",
          "anecdote": "Istanbul reste la septième ville la plus visitée dans le monde, derrière Londres, Bangkok et Paris."
        },
        {
          "id": 14,
          "question": "En quelle année Istanbul a-t-elle été désignée « Capitale culturelle de l'Europe » ?",
          "propositions": [
            "2008",
            "2014",
            "2010",
            "2012"
          ],
          "réponse": "2010",
          "anecdote": "À la suite de migrations des années 1950, Istanbul est rapidement devenue l'une des plus importantes agglomérations d'Europe."
        },
        {
          "id": 15,
          "question": "Quelle mosquée a longtemps été la seule de Turquie à être entourée de six minarets ?",
          "propositions": [
            "La Mosquée rouge",
            "La Mosquée bleue",
            "La Mosquée blanche",
            "La Mosquée verte"
          ],
          "réponse": "La Mosquée bleue",
          "anecdote": "La mosquée d'Istanbul est connue sous ce nom pour les céramiques à dominante bleue qui ornent les murs intérieurs."
        },
        {
          "id": 16,
          "question": "Quel marché d'Istanbul comporte 3 000 boutiques aujourd'hui touristiques ?",
          "propositions": [
            "Le Grand Bazar",
            "Aspendos",
            "La Riviera",
            "Les Didymes"
          ],
          "réponse": "Le Grand Bazar",
          "anecdote": "Dans le film « Skyfall », James Bond incarné par Daniel Craig fait une course-poursuite à moto sur les toits du Grand Bazar."
        },
        {
          "id": 17,
          "question": "Quel pont permet de relier depuis 1973 les rives européenne et asiatique du Bosphore ?",
          "propositions": [
            "Pont du Bosphore",
            "Pont de Galata",
            "Pont de Messine",
            "Pont Rion-Antirion"
          ],
          "réponse": "Pont du Bosphore",
          "anecdote": "Il s'agit d'un pont à travée suspendue unique, soutenu par des pylônes en acier et doté de suspentes diagonales."
        },
        {
          "id": 18,
          "question": "À Istanbul, de quelle mosquée partent les pèlerins musulmans vers La Mecque ?",
          "propositions": [
            "Mosquée rouge",
            "Mosquée verte",
            "Mosquée blanche",
            "Mosquée bleue"
          ],
          "réponse": "Mosquée bleue",
          "anecdote": "La Mosquée bleue fut construite entre 1609 et 1616, pendant le règne de sultan Ahmet Ier."
        },
        {
          "id": 19,
          "question": "Quelle église, célèbre à Istanbul, a été transformée en musée en 1934 ?",
          "propositions": [
            "Sainte-Cécile",
            "Sainte-Marie",
            "Sainte-Anne",
            "Sainte-Sophie"
          ],
          "réponse": "Sainte-Sophie",
          "anecdote": "« Sagesse de Dieu », souvent surnommée la Grande Église, la basilique est dédiée au Christ selon la tradition chrétienne."
        },
        {
          "id": 20,
          "question": "Dans quelle mer sont situées l'archipel des Îles des Princes ?",
          "propositions": [
            "Mer de Marmara",
            "Mer Ionienne",
            "Mer Adriatique",
            "Mer Noire"
          ],
          "réponse": "Mer de Marmara",
          "anecdote": "Suite à un programme de valorisation, le petit groupe des îles Vordonis sont considérées comme la dixième île de l'archipel."
        }
      ],
      "expert": [
        {
          "id": 21,
          "question": "Quel indicatif téléphonique local faut-il utiliser en Europe pour joindre Istanbul ?",
          "propositions": [
            "313",
            "414",
            "111",
            "212"
          ],
          "réponse": "212",
          "anecdote": "Istanbul est située sur le détroit du Bosphore qui sépare l'Asie de l'Europe, et relie la mer Noire à la mer de Marmara."
        },
        {
          "id": 22,
          "question": "Quelle place Istanbul occupe-t-elle dans la liste des villes les plus visitées dans le monde ?",
          "propositions": [
            "19ème",
            "7ème",
            "11ème",
            "15ème"
          ],
          "réponse": "7ème",
          "anecdote": "Istanbul a été désignée capitale européenne de la culture pour 2010 et capitale européenne du sport pour 2012."
        },
        {
          "id": 23,
          "question": "Quel palais fut le centre de l'Empire ottoman après la chute de Constantinople ?",
          "propositions": [
            "Ihlamur",
            "Yildiz",
            "Topkapi",
            "Ciragan"
          ],
          "réponse": "Topkapi",
          "anecdote": "Inscrit à l'UNESCO en 1985, le palais de Topkapi est répertorié parmi les monuments de la zone historique d'Istanbul."
        },
        {
          "id": 24,
          "question": "Quelle tour offre une vue panoramique d'Istanbul et de la Corne d'Or ?",
          "propositions": [
            "Tour de Léandre",
            "Tour de Galata",
            "Tour de Théodose",
            "Tour de Marcien"
          ],
          "réponse": "Tour de Galata",
          "anecdote": "La Tour de Galata , appelé aussi « Tour du Christ », est une construction médiévale située à Istanbul dans le quartier de Galata."
        },
        {
          "id": 25,
          "question": "Quel ancien phare et poste douanier offre une vue globale sur la ville d'Istanbul ?",
          "propositions": [
            "Tour de Théodose",
            "Tour de Léandre",
            "Tour de Galata",
            "Tour de Marcien"
          ],
          "réponse": "Tour de Léandre",
          "anecdote": "Utilisée comme un phare pendant des siècles, la tour a en effet aujourd'hui été transformée en un café et un restaurant populaire."
        },
        {
          "id": 26,
          "question": "À Istanbul, quelle îles furent un lieu de villégiature de la grande bourgeoisie ?",
          "propositions": [
            "Îles des Dieux",
            "Îles des Rois",
            "Îles des Dames",
            "Îles des Princes"
          ],
          "réponse": "Îles des Princes",
          "anecdote": "Pendant la période byzantine, on y exilait dans des monastères les membres de la famille impériale et les aristocrates disgraciés."
        },
        {
          "id": 27,
          "question": "Quelle avenue, connue comme le « Champs-Élysées » d'Istanbul, s'étend sur près de 6 km ?",
          "propositions": [
            "Avenue Amman",
            "Avenue Damas",
            "Avenue Riyad",
            "Avenue Bagdad"
          ],
          "réponse": "Avenue Bagdad",
          "anecdote": "L'avenue Bagdad est le pendant asiatique de l'avenue Istiklal sur la rive européenne d'Istanbul."
        },
        {
          "id": 28,
          "question": "Quelle tour a été représentée sur le revers des billets de 10 lires turques de 1966 à 1981 ?",
          "propositions": [
            "Tour de Jéricho",
            "Tour Petronas",
            "Tour de Léandre",
            "Tour Ostankino"
          ],
          "réponse": "Tour de Léandre",
          "anecdote": "En raison de la similitude entre les Dardanelles et le Bosphore, son histoire a été attribuée par les Grecs puis par les Byzantins."
        },
        {
          "id": 29,
          "question": "Quelle proposition désigne un des monuments les plus spectaculaires visibles à Istanbul ?",
          "propositions": [
            "Abou Simbel",
            "Mur des Lamentations",
            "Citerne Basilique",
            "Pétra"
          ],
          "réponse": "Citerne Basilique",
          "anecdote": "La citerne Basilique est située à l'ouest de Sainte-Sophie, entre la Mésé au sud, et l'église de la Théotokos des Chalkopratéia au nord."
        },
        {
          "id": 30,
          "question": "Quelle gare d'Istanbul est la plus importante de Turquie en termes de trafic ?",
          "propositions": [
            "Karaganda",
            "Chou",
            "Sirkeci",
            "Haydarpasa"
          ],
          "réponse": "Haydarpasa",
          "anecdote": "La gare de HaydarpaSa dispose également de connexions au réseau de transport de la ville comprenant bus et ferrys."
        }
      ]
    }
  }
}
